/*  Canvases  */
"iTunesArtwork" = "iTunesArtwork"; 
"iTunesArtwork@2x" = "iTunesArtwork@2x"; 
"appname-152" = "appname-152"; 
"appname-120" = "appname-120"; 
"appname-80" = "appname-80"; 
"appname-76" = "appname-76"; 
"appname-60" = "appname-60"; 
"appname-58" = "appname-58"; 
"appname-40" = "appname-40"; 
"appname-29" = "appname-29"; 

/*  Layers  */
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 
"Corners" = "모서리"; 
"Grid" = "그리드"; 
"Layer 1" = "레이어 1"; 

/*  Graphics  */
